const ContactData = [
  {
    id: 1,
    title: "Телефоны контактных центров",
    text: "Круглосуточно, без выходных",
    city: "Ташкент",
    number: "+998(78) 150-00-30",
  },
  {
    id: 2,
    title: "Отдел поддержки клиентов",
    text: "Круглосуточно, без выходных",
    city: "Контактный телефон:",
    number: "+998(93) 501-07-70",
  },
  {
    id: 3,
    title: "Правообладателям",
    text: "По вопросам, возникшим в связи с предположительным неправомерным использованием товарных знаков, логотипов и иных материалов, просим обращаться по е-мейлу с приложением подтверждающих документов",
    city: "Электронная почта:",
    number: "info@oqtepalavash.uz",
  },
];
export default ContactData;
